export default [
  {
    title: "Завершити бізнес-план",
    start: "2019-09-01 11:00",
    end: "2019-09-01 14:00",
    up_down_ind: "N"
  },
  {
    title: "Підготувати презентацію",
    start: "2019-09-01 14:00",
    end: "2019-09-01 18:00",
    up_down_ind: "N"
  },
  {
    title: "Захистити бізнес-план",
    start: "2019-09-03 11:00",
    end: "2019-09-03 14:00",
    up_down_ind: "N"
  },
  {
    title: "Зареєструвати ФОПа",
    start: "2019-09-09 9:00",
    end: "2019-09-09 10:00",
    up_down_ind: "N"
  },
  {
    title: "Заробити купу грошей",
    start: "2019-09-10 9:00",
    end: "2019-09-10 10:00",
    up_down_ind: "N"
  },
  {
    title: "Полетіти на Гаваї",
    start: "2019-09-11 9:00",
    end: "2019-09-11 10:00",
    up_down_ind: "N"
  },
];